{
        "Benefits": [
                {
                "title": "Features & Benefits",
                "subtitle": "Captivating card motifs and heartfelt messages for your greetings.",

                "body": [
                                {
                                "title": "Media Catalog",
                                "bodyText": "Pick an event and you will have many options of beautiful images and text to choose from and have them on your Greeting Card."
                                },
                                {
                                "title": "Card Editor",
                                "bodyText": "Create and Edit your Greeting Cards. Add text, change the cover picture. You can check the Preview of the card you have just created!"
                                },
                                {
                                "title": "Card Roulette",
                                "bodyText": "A Greeting Card on the go, try your luck at the Card Roulette! Now there is no excuse for a Greeting!."
                                },
                                {
                                "title": "Contacts",
                                "bodyText": "Save your contacts to benefit from the automatic sending of greetings! Never miss a birthday greeting again!"
                                }
                        ]
                }
        ],

        "Reviews": [
                {
                        "title": "Customers' Review",
                        "subtitle": "Check out our customers'feedback about Greet Now", 
                        "body": [
                                {
                                "title": "Lovely App",
                                "bodyText": "An absolutely useful app. I'll never forget to greet a friend again.",
                                "stars" : "5"
                                },
                                {
                                "title": "Beautiful Cards",
                                "bodyText": "These cards are very charming and my friends loved to receive them",
                                "stars": "5"
                                },
                                {
                                "title": "Enjoyable",
                                "bodyText": "Creating a greeting card with Greet Now is very cheerful.",
                                "stars": "5"
                                },
                                {
                                "title": "My Favorite App",
                                "bodyText": "I keep on creating cards and saving them to send in special occasions.",
                                "stars": "5"
                                },
                                {
                                "title": "Recommended",
                                "bodyText": "Greet Now makes a lot of fun while creating and sending a compliment.",
                                "stars" : "5"
                                },
                                {
                                "title": "Nice and Fun",
                                "bodyText": "I give a ten out of ten for this app. It is one of my favorite ones!",
                                "stars": "5"
                                },
                                {
                                "title": "Easy to use",
                                "bodyText": "I've created a profile so I can save my favorite cards.",
                                "stars": "5"
                                },
                                {
                                "title": "Amazing",
                                "bodyText": "I can only recommend Greet Now. My mother loved her greeting card!",
                                "stars": "5"
                                }
                        ]
                }
        ]
}